[
  {
    "title": "REIKI-HEALING",
    "text": "Reiki är en mjuk och effektiv behandlingsmetod vid till exempel stress, värk, ångest samt fysiska spänningar. Reiki arbetar med kroppens naturliga läkningsprocesser och fyller på energiförrådet. Reiki är godkänt som friskvård av Skatteverket. Jag är utbildad i alla steg i Reiki och därmed titulerad reiki-master men jag väver också in andra healingmetoder och tekniker när jag ger healing. Jag ger healing både i grupp och till enskilda kunder. Det går till så att du lägger dig ned på en massagebänk eller yogamatta med kläderna på. Det går även bra att sitta på en stol, så länge du är bekväm så är det bra. Oftast får du en filt eller ligga på en värmedyna för att inte förlora värme och lättare kunna slappna av. Sedan lägger jag antingen mina händer direkt på eller en bit ifrån, beroende på vad du är bekväm med och vad som behövs och sedan arbetar jag igenom hela kroppen och stannar till extra där du har besvär. Jag ger även reiki-healing på distans och då brukar vi börja med att ringa varandra för att diskutera vad du behöver hjälp med och sedan starta sessionen precis som om du skulle vara på plats. Efteråt hörs vi igen och jag berättar vad jag fått till mig och du får chans att berätta vad du upplevt. Efteråt kan du uppleva att du känner dig både trött och pigg samtidigt. Många vittnar också om att de ser och känner saker de inte upplevt förut. Det är bra om du direkt efter kan fokusera inåt och ta en lugn promenad och dricka varmt vatten.",
    "link": "https://www.bokadirekt.se/places/holistic-mind-eskilstuna-35977",
    "img": "Reiki.jpg",
    "alt": "Veronica med certifiering från reiki-utbildningar",
    "category": "behandlingar"
},
{
  "title": "YIN/RESTORATIVE-YOGA",
  "text": "Här varvar vi ner och stillar vårt sinne med rörelser från yin- och restorative yoga. Via andningsövningar och mindfulness kopplar vi på vårt para-sympatiska system som verkar stressreducerande. Vi håller positionerna mellan 3 och 10 minuter och passar då på att arbeta mentalt med närvaro. Varje klass är unik och baseras på deltagarnas önskemål och/eller månens faser.",
  "link": "https://www.bokadirekt.se/places/holistic-mind-eskilstuna-35977",
  "img": "yin-yoga.jpg",
  "alt": "Veronica på yogamatta",
  "category": "behandlingar"
},
{
  "title": "YOGA I HÄRAD",
  "text": "Utanför Strängnäs och med utsikt över Mälaren så håller jag i en yogaklass som jag anpassar för varje gång beroende på vilka deltagare som kommer. Så ibland är den mer fysisk och ibland är den lugnare och har olika fokus beroende på vad som behövs. Vi tränar allt från ögonmuskler till andning, fokus, våra sinnen och muskler och att stilla stressystemet. Vi tränar oftast ute på bryggan men om vädret är för besvärligt är vi inomhus. Vill man ta ett dopp efteråt är man varmt välkommen att göra så - sommar som vinter. Vill du veta mer eller boka dig så dra iväg ett mail eller ett sms.",
  "link": "https://www.facebook.com/VeracareConsulting",
  "img": "harad.jpg",
  "alt": "yogamattor på brygga med utsikt över vattnet",

  "category": "behandlingar"
},
{
  "title": "Avslappningsmassage",
  "text": "Avslappningsmassage är en mjuk och inkännande behandling för både kropp och sinne. I ett varmt rum med dämpad belysning får du en mjuk massage med varma oljor från topp till tå. Eteriska oljor och lugn musik hjälper också till att ta dig ned i ett avslappnat tillstånd. Perfekt för dig som är stressad då det kopplar på det parasympatiska systemet som verkar stressreducerande och lindrar ångest, oro och inflammation i kroppen samt kickar igång oxytocinet som är det hormonet som verkar som en motpol till kortisol. Vi börjar med att diskutera dina önskningar och behov och skräddarsyr stunden till din. För frågor och funderingar, tveka inte att höra av dig till mig på mail eller sms.  ",
  "link": "https://www.bokadirekt.se/places/holistic-mind-eskilstuna-35977",
  "img": "Massage.jpg",
  "alt": "massagebord",
  "category": "behandlingar"
},
{
  "title": "Healing-massage",
  "text": "Med hjälp av reiki som healing tillsammans med taktil massage så får du en extra boost för det parasympatiska systemet som verkar stressreducerande och lindrar ångest, oro och inflammation i kroppen. Behandlingen utförs på hela kroppen med extra fokus på problemområden. Du kan välja att få massagen med eller utan olja. Den taktila massagen är en mjuk massagemetod som med mjuka och lugna strykningar sätter igång oxytocinet i kroppen. Passar extra bra för dig som lider av stress eller utmattningssyndrom.",
  "link": "https://www.bokadirekt.se/places/holistic-mind-eskilstuna-35977",
  "img": "reiki2.jpg",
  "alt": "Veronica utför healing-massage på kund",
  "category": "behandlingar"
},
{
  "title": "Coaching",
  "text": "Samtalsterapi/coaching utifrån dina behov och förutsättningar. Jag hjälper dig sortera i känslor, beteenden och tankar med hjälp av bland annat ACT, Mindfulness och Självmedkänsla som verktyg. På plats i Eskilstuna eller online via video-samtal.",
  "link": "https://www.bokadirekt.se/places/holistic-mind-eskilstuna-35977",
  "img": "Coachning.jpg",
  "alt": "Dator och böcker om coaching",
  "category": "behandlingar"
},
{
  "title": "Ellinor Rydensjö - Healing och seans",
  "text": "Det hitintills längsta och mest återkommande samarbetet jag har är med min vän Ellinor Rydensjö som är utbildad medial vägledare som jag håller healing/seans med. Vi håller event i Eskilstuna men det går också att hitta oss på mässor. Nu senast från Sprit Hälsa & Art mässan i Eskilstuna. Intervju med Veronica och Ellinor från Spirit Hälsa & art  Kommande evenemang finner du på vår FaceBook sida Healing Seans",
  "link": "https://www.facebook.com/profile.php?id=61552681274872",
  "img": "collab-ellinor2.jpg",
  "alt": "Samarbete med Ellinor",
  "category": "samarbeten"
},
{
  "title": "Linnea Åberg - Stresspedagog",
  "text": "Linnea och jag studerade till stresspedagog tillsammans och erbjuder en workshop/inspirationsdag, se pdf.",
  "link": "../src/assets/img/stress-leccture.pdf",
  "img": "leccure-img.jpg",
  "alt": "information om föreläsning kring stresshantering med Linnea och Veronica",
  "category": "samarbeten"
},
{
  "title": "Joline Lyttinen - Soundhealing och Cacaoceremoni",
  "text": "Välkommen till en Söndagseftermiddag i Eskilstuna där vi tillsammans kommer att röra på kroppen, dricka kakao, landa in i de läkande tonerna från soundhealing samtidigt som du får healing av en reiki-master.",
  "link": "https://www.facebook.com/VeracareConsulting",
  "img": "helande-cermoni.jpg",
  "alt": "information om helande ceremoni",
  "category": "samarbeten"
},
{
  "title": "Mimmi Skogsberg - Frigörande dans",
  "text": "Vi möts på golvet och börjar med en guidad dans att känna in kroppen och rummet. Sedan släpper vi er fria till rörelser till musik, utan krav eller prestation. Du lyssnar inåt och följer dina impulser, dras in i kroppen på en upptäcktsfärd i kropp och själ. Vi använder olika slags musik och rytmer för att arbeta med våra känslor, vad väcker musiken för känslor i dig och vad händer med rörelserna. Passet avslutas med en guidad meditation/ avslappning. Varmt välkommen - erfaren som ny.",
  "link": "https://www.facebook.com/VeracareConsulting",
  "img": "frigorande-dans.jpg",
  "alt": "fötter i danssal",
  "category": "samarbeten"
},
{
  "title": "Kicki Lindstrand - Hemsida",
  "text": "Ett annat samarbete jag har är med Kicki som gjort denna hemsida åt mig. Kicki har som jag en bakgrund inom förskolan men studerar nu till frontendutvecklare på yrkeshögskola. Hon är färdig med utbildningen till sommaren 2024. Kika gärna in på hennes hemsida.",
  "link": "https://akickia.se",
  "img": "portfolio.jpg",
  "alt": "kickis portfoliosida",
  "category": "samarbeten"
},
{
  "title": "Är det körigt på jobbet?",
  "text": "Jag och Linnea Åberg ger er en föreläsning/workshop kring stress på er arbetsplats.",
  "link": "../src/assets/img/stress-leccture.pdf",
  "img": "leccure-img.jpg",
  "alt": "information om föreläsning kring stresshantering med Linnea och Veronica",
  "category": "workshop"
},
{
  "title": "Stresshantering för förskolepersonal",
  "text": "Utifrån era behov ger jag en föreläsning om stresshantering för personal i förskolan.",
  "link": "../src/assets/img/stress-leccture-fsk.pdf",
  "img": "leccture-img.png",
  "alt": "Dator och böcker om coaching",
  "category": "workshop"
},
{
  "title": "Kurs - Hantera din stress -med Mindfulness som verktyg",
  "text": "Välkommen till en kurs i mindfulness! Tillsammans utvecklar vi förmågan att ta hand om oss själva och hantera stress.Vill du utveckla din förmåga att ta hand om dig själv och hantera stress bättre? Detta är en kurs för dig som vill utveckla din förmåga att vara här och nu, att vara medvetet närvarande. Vi kommer gå igenom vad stress är och hur det påverkar vårt beteende, humör, tänkande och vår kropp. Vi kommer gå igenom vad mindfulness är och varför det är bra och öva på de grundläggande mindfulnessteknikerna. Vi kommer också arbeta med avslappning- och andningsövningar. Kursen utgår från er kursdeltagare och vad ni behöver i er vardag. Kursen ges i Eskilstuna via Medborgarskolan. Ingen kurs igång just nu, men håll utkik efter kommande kurser",
  "link": "https://www.medborgarskolan.se/arrangemang-sok/hantera-din-stress-med-mindfulness-som-verktyg-1359924/?fbclid=IwAR2fP6k40pPIWkBo44d3cJFr6STdb1zfSgIRMMm3mcICZv3RxLF1pCzYZwc",
  "img": "profil3.jpg",
  "alt": "Veronica tittar in i kameran under en av sina kurser",
  "category": "kurser"
}
]